Repository: sajdoko/lw-all-in-one
Catalog: languages/lw-all-*-one-*.po
Languages: es_es, it_it

source: | Version %s
es_es: | Versión %s
it_it: | Versione %s

source: 1 Year
es_es: 1 año
it_it: 1 anno

source: 2 Years
es_es: 2 años
it_it: 2 anni

source: 60s
es_es: 64s
it_it: 64s

source: <b>*</b><code>HTML, JS, CSS</code> code is allowed. <b>Be careful</b> what you insert here because it may break the website!
es_es: <b>*</b>Se permite el código <code>HTML, JS, CSS</code>. <b>Ten cuidado</b> con lo que insertas aquí porque puede dañar el sitio web
it_it: <b>*</b> È consentito il codice <code>HTML, JS, CSS</code> . <b>Fai attenzione a</b> ciò che inserisci qui perché potrebbe rompere il sito Web!

source: <b>Delete saved data on plugin uninstall?</b>
es_es: <b>¿Eliminar los datos guardados al desinstalar el complemento?</b>
it_it: <b>Eliminare i dati salvati durante la disinstallazione del plugin?</b>

source: <b>Enable a daily cron job to delete saved data on the database older than 14 days?</b>
es_es: <b>¿Habilitar una tarea cron diaria para eliminar datos guardados en la base de datos con más de 14 días de antigüedad?</b>
it_it: <b>Abilitare un cron job giornaliero per eliminare i dati salvati sul database più vecchi di 14 giorni?</b>

source: <b>Reset Plugin Options!</b>
es_es: <b>¡Restablecer opciones de complemento!</b>
it_it: <b>Ripristina opzioni del plugin!</b>

source: About Cookies Message
es_es: Acerca del mensaje de cookies
it_it: Messaggio sui cookie

source: Above script will be inserted into the <code>&lt;head&gt;</code> section.
es_es: El script anterior se insertará en la sección <code>&lt;head&gt;</code>.
it_it: Lo script sopra verrà inserito nella sezione <code>&lt;head&gt;</code> .

source: Above script will be inserted just before <code>&lt;/body&gt;</code> tag using <code>wp_footer</code> hook.
es_es: El script anterior se insertará justo antes de la etiqueta <code>&lt;/body&gt;</code> usando el gancho <code>wp_footer</code>.
it_it: Lo script sopra verrà inserito poco prima del <code>&lt;/body&gt;</code> usando <code>wp_footer</code> hook .

source: Accept All Cookies
es_es: Aceptar todas las cookies
it_it: Accetta tutti i cookie

source: Accept Selected
es_es: Aceptar Seleccionado
it_it: Accetta selezionato

source: Action
es_es: Acción
it_it: Azione

source: Action is not valid!
es_es: ¡La acción no es válida!
it_it: L&#39;azione non è valida!

source: Activate Cookie Consent Banner?
es_es: ¿Activar el banner de consentimiento de cookies?
it_it: Attivare il banner di consenso sui cookie?

source: Activate Google Analytics?
es_es: ¿Activar Google Analytics?
it_it: Attivare Google Analytics?

source: Activate LocalWeb Contact Form 7?
es_es: ¿Activar el formulario de contacto 7 de LocalWeb?
it_it: Attivare LocalWeb Contact Form 7?

source: Activate Services
es_es: Activar Servicios
it_it: Attiva I Servizi

source: Activate Web Instant Messenger?
es_es: ¿Activar Web Instant Messenger?
it_it: Attivare Web Instant Messenger?

source: Analytical cookies help website owners understand how visitors interact with sites by collecting and reporting information anonymously.
es_es: Las cookies analíticas ayudan a los propietarios de sitios web a comprender cómo los visitantes interactúan con los sitios al recopilar y reportar información de forma anónima.
it_it: I cookie analitici aiutano i proprietari dei siti Web a comprendere come i visitatori interagiscono con i siti raccogliendo e segnalando informazioni in modo anonimo.

source: Analytics
es_es: Analítica
it_it: Analitici

source: Are you sure you want to delete this record?
es_es: ¿Está seguro de que desea eliminar este registro?
it_it: Sei sicuro di voler eliminare questo record?

source: Are you sure you want to reset plugin options?
es_es: ¿Estás seguro de que deseas restablecer las opciones del complemento?
it_it: Sei sicuro di voler reimpostare le opzioni del plugin?

source: Auto show WIM
es_es: ¿Mostrar automáticamente WIM
it_it: Aprire automaticamente WIM

source: Auto show WIM after
es_es: Mostrar automáticamente WIM después
it_it: Aprire automaticamente WIM dopo

source: Automatic Message 0
es_es: Mensaje automático 0
it_it: Messaggio automatico 0

source: Automatic Message 1
es_es: Mensaje automático 1
it_it: Messaggio automatico 1

source: Banner Position
es_es: Posición del banner
it_it: Posizione dello banner

source: Best Selling Products
es_es: Productos más vendidos
it_it: Prodotti più venduti

source: Bottom
es_es: Abajo
it_it: Fondo

source: Business Name
es_es: Nombre del Negocio
it_it: Nome Azienda/Ragione Sociale

source: Cancel
es_es: Cancelar
it_it: Annulla

source: Category
es_es: Categoría
it_it: Categoria

source: Choose which pages you want to create:
es_es: Elija qué páginas desea crear:
it_it: Scegli quali pagine vuoi creare:

source: Confirm
es_es: Confirmar
it_it: Confermare

source: Contact Form 7 Addon Options
es_es: Opciones adicionales del formulario de contacto 7
it_it: Opzioni Contact Form 7 Addon

source: Contact Form 7 plugin is not activated! <a href="%s" title="Contact Form 7">Activate It Now!</a>
es_es: ¡El complemento Contact Form 7 no está activado! <a href="%s" title="Contact Form 7">¡Actívalo ahora!</a>
it_it: Il plug-in Contact Form 7 non è attivato! <a href="%s" title="Contact Form 7">Attivalo ora!</a>

source: Contact Form 7 plugin is not installed! <a href="%s" title="Contact Form 7">Install It Now!</a>
es_es: ¡El complemento Formulario de contacto 7 no está instalado! <a href="%s" title="Contact Form 7">¡Instalalo además!</a>
it_it: Il plug-in Contact Form 7 non è installato! <a href="%s" title="Contact Form 7">Installalo adesso!</a>

source: Cookie Banner
es_es: Pancarta de galletas
it_it: Bandiera dei Cookie

source: Cookie consent preferences.
es_es: Preferencias de consentimiento de cookies.
it_it: Preferenze consenso cookie.

source: Cookie Info
es_es: Información de cookies
it_it: Informazioni sui cookie

source: Cookie Page
es_es: Página de cookies
it_it: Pagina dei cookie

source: Cookie Policy page already created:
es_es: Página Las cookies que utilizamos ya creada:
it_it: Pagina Cookie Policy già creata:

source: Cookie Settings
es_es: Configuración de cookies
it_it: Impostazioni dei cookie

source: Cookie statement
es_es: Declaración de cookies
it_it: Dichiarazione sui cookie

source: cookie-policy could not be created!
es_es: ¡No se pudo crear cookie-policy!
it_it: cookie-policy non può essere creata!

source: cookie-policy could not be update!
es_es: ¡cookie-policy no se pudo actualizar!
it_it: cookie-policy non può essere aggiornata!

source: cookie-policy created successfully!
es_es: ¡cookie-policy se creó correctamente!
it_it: cookie-policy creata correttamente!

source: cookie-policy updated successfully!
es_es: ¡cookie-policy se actualizó correctamente!
it_it: cookie-policy aggiornata correttamente!

source: Create Cookie Policy page?
es_es: ¿Crear página Las cookies que utilizamos?
it_it: Crea la pagina Cookie Policy?

source: Create Information Treatment page?
es_es: ¿Crear página Informacion sobre el tratamiento de datos
it_it: Creare una pagina Information Treatment?

source: Create Pages
es_es: Crear páginas
it_it: Crea Pagine

source: Create Privacy Policy page?
es_es: ¿Crear página Información Sobre El Tratamiento De Datos Personales
it_it: Crea la pagina Privacy Policy?

source: Cross-Sell Products
es_es: Productos de venta cruzada
it_it: Prodotti di vendita incrociata

source: Date
es_es: Fecha
it_it: Data

source: Delete
es_es: Borrar
it_it: Cancella

source: Domain
es_es: Dominio
it_it: Dominio

source: Event Saved!
es_es: ¡Evento guardado!
it_it: Evento Salvato!

source: Event was not Saved!
es_es: ¡El evento no se guardó!
it_it: L&#39;evento non è stato salvato!

source: Every 5 Minutes
es_es: Cada 5 minutos
it_it: Ogni 5 Minuti

source: Expiry
es_es: Expiración
it_it: Scadenza

source: Featured Products
es_es: Productos Destacados
it_it: Prodotti in evidenza

source: GDPR Message
es_es: Mensaje RGPD
it_it: Messaggio GDPR

source: General Options
es_es: Opciones generales
it_it: Opzioni generali

source: General Product List
es_es: Lista general de productos
it_it: Elenco generale dei prodotti

source: Google Analytics Options
es_es: Opciones de Google Analytics
it_it: Opzioni Google Analytics

source: Grouped Product Detail Page
es_es: Página de detalles de productos agrupados
it_it: Pagina dei dettagli del prodotto raggruppato

source: Header/Footer Scripts
es_es: Script Header/Footer
it_it: Script Header/Footer

source: Heading Message
es_es: Mensaje de encabezado
it_it: Messaggio di intestazione

source: If selected, saved Google Analytics events, saved Contact Form 7 submissions and Plugin options will be permanently deleted!
es_es: Si se selecciona, los eventos guardados de Google Analytics, los envíos guardados del Formulario de contacto 7 y las opciones de complementos se eliminarán permanentemente
it_it: Se selezionato, gli eventi di Google Analytics salvati, gli invii del modulo di contatto salvati e le opzioni del plug-in verranno eliminati in modo permanente!

source: Information about cookies
es_es: Información sobre las cookies
it_it: Informazioni sui cookie

source: Information Treatment page already created:
es_es: Página Informacion sobre el tratamiento de datos ya creada:
it_it: Pagina Information Treatment già creata:

source: informativa-sul-trattamento-dei-dati-personali could not be created!
es_es: ¡No se pudo crear informacion-sobre-el-tratamiento-de-datos-personales!
it_it: non è stato possibile creare informativa-sul-trattamento-dei-dati-personali!

source: informativa-sul-trattamento-dei-dati-personali could not be update!
es_es: ¡El informacion-sobre-el-tratamiento-de-datos-personales no se pudo actualizar!
it_it: informativa-sul-trattamento-dei-dati-personali non può essere aggiornato!

source: informativa-sul-trattamento-dei-dati-personali created successfully!
es_es: informacion-sobre-el-tratamiento-de-datos-personales creado con éxito!
it_it: informativa-sul-trattamento-dei-dati-personali creata con successo!

source: informativa-sul-trattamento-dei-dati-personali updated successfully!
es_es: informacion-sobre-el-tratamiento-de-datos-personales ¡actualizado exitosamente!
it_it: informativa-sul-trattamento-dei-dati-personali aggiornata con successo!

source: informativa-trattamento-dati could not be created!
es_es: ¡No se pudo crear informacion-sobre-el-tratamiento-de-datos!
it_it: non è stato possibile creare informativa-trattamento-dati!

source: informativa-trattamento-dati could not be update!
es_es: informacion-sobre-el-tratamiento-de-datos no se pudo actualizar!
it_it: informativa-trattamento-dati non può essere aggiornato!

source: informativa-trattamento-dati created successfully!
es_es: informacion-sobre-el-tratamiento-de-datos creado exitosamente!
it_it: informativa-trattamento-dati creato con successo!

source: informativa-trattamento-dati updated successfully!
es_es: informacion-sobre-el-tratamiento-de-datos actualizado con éxito!
it_it: informativa-trattamento-dati aggiornato con successo!

source: Insert here your business name which will appear on the chat header
es_es: Inserta aquí el nombre de tu empresa que aparecerá en el encabezado del chat
it_it: Inserisci qui il nome della tua attività che comparirà nell&#39;intestazione della chat

source: Invalid response from API server!
es_es: ¡Respuesta no válida del servidor API!
it_it: Risposta non valida dal server API!

source: Label
es_es: Etiqueta
it_it: Etichetta

source: Language
es_es: Idioma
it_it: Lingua

source: Link "Informativa Trattamento Dati" in all contact forms of the website.
es_es: Enlace "Informacion sobre el tratamiento de datos" en todos los formularios de contacto del sitio web.
it_it: Link &quot;Informativa Trattamento Dati&quot; in tutti i moduli di contatto del sito web.

source: Link at FOOTER section pages "Informativa sul trattamento dei dati personali" and "Cookie Policy".
es_es: Enlace a las páginas de la sección FOOTER "Información Sobre El Tratamiento De Datos Personales" y "Las Cookies Que Utilizamos".
it_it: Link alle pagine della sezione FOOTER &quot;Informativa sul trattamento dei dati personali&quot; e &quot;Cookie Policy&quot;.

source: LocalWeb All In One Options
es_es: Opciones AIO LocalWeb
it_it: LocalWeb All in One Opzioni

source: LocalWeb All In One should be installed only on websites created by Local Web S.R.L, because it extends certain functionalities of the website which may send certain data to LocalWeb's servers. This is to make possible showing data on LocalWeb App.
es_es: LocalWeb All In One debe instalarse únicamente en sitios web creados por Local Web S.R.L, porque amplía ciertas funcionalidades del sitio web que pueden enviar ciertos datos a los servidores de LocalWeb. Esto es para hacer posible mostrar datos en la aplicación LocalWeb.
it_it: LocalWeb All In One deve essere installato solo sui siti web creati da Local Web S.R.L, perché estende alcune funzionalità del sito web che potrebbero inviare determinati dati ai server di LocalWeb. Questo per rendere possibile la visualizzazione dei dati su LocalWeb App.

source: LocalWeb Privacy&Policy Pages Options
es_es: Opciones de páginas de política y privacidad de Local Web Iberia
it_it: LocalWeb opzioni delle pagine Privacy&Policy

source: LW AIO Options
es_es: Opciones LW AIO
it_it: Opzioni LW AIO

source: Marketing cookies are used to track visitors to websites. The intention is to display ads that are relevant and engaging to the individual user and therefore more valuable to publishers and third-party advertisers.
es_es: Las cookies de marketing se utilizan para rastrear a los visitantes de los sitios web. La intención es mostrar anuncios que sean relevantes y atractivos para el usuario individual y, por lo tanto, más valiosos para los editores y anunciantes externos.
it_it: I cookie di marketing vengono utilizzati per tracciare i visitatori dei siti web. L'intenzione è quella di visualizzare annunci pertinenti e coinvolgenti per il singolo utente e quindi più preziosi per editori e inserzionisti di terze parti.

source: Missing business name!
es_es: ¡Falta el nombre del negocio!
it_it: Nome dell&#39;azienda mancante!

source: Name
es_es: Nombre
it_it: Nome

source: Necessary
es_es: Necesario
it_it: Necessario

source: Necessary cookies help make a website usable by enabling basic functions such as page navigation and access to protected areas of the site. The website cannot function properly without these cookies.
es_es: Las cookies necesarias ayudan a que un sitio web sea utilizable al permitir funciones básicas como la navegación por la página y el acceso a áreas protegidas del sitio. El sitio web no puede funcionar correctamente sin estas cookies.
it_it: I cookie necessari aiutano a rendere fruibile un sito web abilitando le funzioni di base come la navigazione della pagina e l'accesso alle aree protette del sito. Il sito web non può funzionare correttamente senza questi cookie.

source: No pages found with "cookie" in the title. Go create one.
es_es: No se encontraron páginas con "cookie" en el título. Ve a crear uno.
it_it: Nessuna pagina trovata con "cookie" nel titolo. Vai a crearne uno.

source: No records found in the database.
es_es: No se encontraron registros en la base de datos.
it_it: Nessun record trovato nel database.

source: Not a valid response!
es_es: ¡No es una respuesta válida!
it_it: Non è una risposta valida!

source: Not valid request!
es_es: ¡Solicitud no válida!
it_it: Richiesta non valida!

source: Number of records per page
es_es: Número de registros por página
it_it: Numero di voci per pagina

source: Number of records per page:
es_es: Número de registros por página:
it_it: Numero di voci per pagina:

source: Optimize Contact Form 7 scripts/styles delivery?
es_es: ¿Optimizar la entrega de scripts/estilos del Formulario de contacto 7?
it_it: Ottimizzare la consegna di script/stili del modulo di contatto 7?

source: Options were reset to defaults!
es_es: ¡Las opciones se restablecieron a los valores predeterminados!
it_it: Le opzioni sono state ripristinate ai valori predefiniti!

source: Packet Id
es_es: ID del paquete
it_it: ID pacchetto

source: Packet Type
es_es: Tipo de paquete
it_it: Tipo pacchetto

source: Phone
es_es: Teléfono
it_it: Telefono

source: Plugin Options
es_es: Opciones de complemento
it_it: Opzioni Plugin

source: Preference cookies allow a website to remember information that changes the way the website behaves or appears, such as your preferred language or the region you are in.
es_es: Las cookies de preferencias permiten que un sitio web recuerde información que cambia la forma en que se comporta o aparece el sitio web, como su idioma preferido o la región en la que se encuentra.
it_it: I cookie di preferenza consentono a un sito Web di ricordare informazioni che modificano il modo in cui il sito Web si comporta o appare, come la tua lingua preferita o la regione in cui ti trovi.

source: Preferences
es_es: Preferencias
it_it: Preferenze

source: Primary Banner Color
es_es: Color principal del banner
it_it: Colore principale del banner

source: Privacy Pages
es_es: Páginas de privacidad
it_it: Pagine sulla privacy

source: Privacy Policy page already created:
es_es: Página Información Sobre El Tratamiento De Datos Personales ya creada:
it_it: Pagina Privacy Policy:

source: Privacy&Policy Pages
es_es: Páginas de política de privacidad
it_it: Pagine Privacy&Policy

source: Purpose
es_es: Objetivo
it_it: Scopo

source: Read more
es_es: Leer más
it_it: Leggi di più

source: Recent Products
es_es: Productos recientes
it_it: Prodotti recenti

source: Record the user's current browsing URL.
es_es: Registre la URL de navegación actual del usuario.
it_it: Registra l'URL di navigazione corrente dell'utente.

source: Record the user's referral URL.
es_es: Registre la URL de referencia del usuario.
it_it: Registra l'URL di riferimento dell'utente.

source: Refuse
es_es: Rechazar
it_it: Rifiuta

source: Related Products
es_es: Productos relacionados
it_it: Prodotti correlati

source: Reset
es_es: Reiniciar
it_it: Ripristina

source: Reset Plugin Options
es_es: Restablecer opciones de complemento
it_it: Ripristina le opzioni del plug-in

source: Revert to default plugin options.
es_es: Vuelva a las opciones de complemento predeterminadas.
it_it: Ripristina le opzioni predefinite del plugin.

source: Sale Products
es_es: Productos en venta
it_it: Prodotti in vendita

source: Save Contact Form 7 submissions locally on the database?
es_es: ¿Guardar los envíos del Formulario de contacto 7 localmente en la base de datos?
it_it: Salvare gli invii del modulo di contatto 7 localmente sul database?

source: Save Google Analytics events locally on the database?
es_es: ¿Guardar eventos de Google Analytics localmente en la base de datos?
it_it: Salvare gli eventi di Google Analytics localmente sul database?

source: Save Options
es_es: Guardar Opciones
it_it: Salva Opzioni

source: Saved CF7
es_es: CF7 Guardado
it_it: CF7 Salvati

source: Saved Contact Form 7 submissions older than 14 days will be permanently deleted!
es_es: ¡Los envíos del Formulario de contacto 7 guardados con más de 14 días de antigüedad se eliminarán permanentemente!
it_it: Moduli di contatti salvati più vecchi di 14 giorni verranno eliminati definitivamente!

source: Saved Contact Form Submissions
es_es: Envíos de formularios de contacto guardados
it_it: Moduli di contatto inviati e salvati

source: Saved GA Events
es_es: Eventos GA guardados
it_it: Eventi GA salvati

source: Saved Google Analytics Events
es_es: Eventos guardados de Google Analytics
it_it: Eventi Google Analytics salvati

source: Scripts in footer:
es_es: Guiones en pie de página:
it_it: Script nel footer:

source: Scripts in header:
es_es: Guiones en el encabezado:
it_it: Script nell header:

source: Search Records
es_es: Buscar Registros
it_it: Cerca nei record

source: Search Results
es_es: Resultados de la búsqueda
it_it: Risultati di ricerca

source: Search results for &#8220;%s&#8221;
es_es: Resultados de la búsqueda para &#8220;%s&#8221;
it_it: Cerca risultati per &#8220;%s&#8221;

source: Secondary Banner Color
es_es: Color de banner secundario
it_it: Colore secondario del banner

source: Security is not valid!
es_es: ¡La seguridad no es válida!
it_it: Sicurezza non è valida!

source: Settings
es_es: Ajustes
it_it: Impostazioni

source: Show On Mobile
es_es: Mostrar en el móvil
it_it: Mostra su dispositivi mobile

source: Something went wrong!
es_es: ¡Algo salió mal!
it_it: Qualcosa è andato storto!

source: Subject
es_es: Sujeto
it_it: Oggetto

source: Surname
es_es: Apellido
it_it: Cognome

source: There was an unknown error!
es_es: ¡Hubo un error desconocido!
it_it: Si è verificato un errore sconosciuto!

source: This cookie is installed by Google Analytics. The cookie is used to calculate visitor, session, campaign data and keep track of site usage for the site's analytics report. The cookies store information anonymously and assign a randomly generated number to identify unique visitors.
es_es: Esta cookie es instalada por Google Analytics. La cookie se utiliza para calcular los datos de visitantes, sesiones y campañas y realizar un seguimiento del uso del sitio para el informe analítico del sitio. Las cookies almacenan información de forma anónima y asignan un número generado aleatoriamente para identificar visitantes únicos.
it_it: Questo cookie è installato da Google Analytics. Il cookie viene utilizzato per calcolare i dati di visitatori, sessioni e campagne e tenere traccia dell'utilizzo del sito per il report analitico del sito. I cookie memorizzano le informazioni in modo anonimo e assegnano un numero generato in modo casuale per identificare visitatori unici.

source: This cookie is set by reCAPTCHA. The cookie is used to between humans and bots and store the user's consent for cookies.
es_es: Esta cookie la establece reCAPTCHA. La cookie se utiliza entre humanos y bots y almacena el consentimiento del usuario para las cookies.
it_it: Questo cookie è impostato da reCAPTCHA. Il cookie viene utilizzato tra esseri umani e robot e memorizza il consenso dell'utente per i cookie.

source: This cookie is used to distinguish between humans and bots.
es_es: Esta cookie se utiliza para distinguir entre humanos y bots.
it_it: Questo cookie viene utilizzato per distinguere tra esseri umani e bot.

source: This site uses Cookies!
es_es: ¡Este sitio utiliza cookies!
it_it: Questo sito utilizza i cookie!

source: Top
es_es: Arriba
it_it: Cima

source: Top Rated Products
es_es: Productos mejor valorados
it_it: Prodotti più votati

source: Track Contact Form submission
es_es: Seguimiento del envío del formulario de contacto
it_it: Traccia l&#39;invio del modulo di contatto

source: Track Email link clicks
es_es: Seguimiento de clics en enlaces de correo electrónico
it_it: Traccia i clic sui link delle email

source: Track Telephone link clicks
es_es: Seguimiento de clics en enlaces telefónicos
it_it: Traccia i clic del collegamento telefonico

source: Track WooCommerce data
es_es: Seguimiento de datos de WooCommerce
it_it: Tieni traccia dei dati di WooCommerce

source: Tracking ID is NOT valid!
es_es: ¡El ID de seguimiento NO es válido!
it_it: Tracking ID NON è valido!

source: Type
es_es: Tipo
it_it: Tipo

source: Update Pages
es_es: Actualizar páginas
it_it: Aggiorna pagine

source: Upsell Products
es_es: Vender productos
it_it: Prodotti di upselling

source: Use this section only if this website's domain is registered by <b>LocalWeb Srl</b>.
es_es: Utilice esta sección sólo si el dominio de este sitio web está registrado por <b>Local Web Iberia Sl</b>.
it_it: Utilizzare questa sezione solo se il dominio di questo sito web è registrato da <b>Local Web Srl</b> .
