Repository: sajdoko/lw-all-in-one
Catalog: languages/lw-all-*-one-*.po
Languages: es_es, it_it

source: Used by Google Analytics to collect data on the number of times a user has visited the website as well as dates for the first and most recent visit.
es_es: Utilizado por Google Analytics para recopilar datos sobre el número de veces que un usuario ha visitado el sitio web, así como las fechas de la primera y la más reciente visita.
it_it: Utilizzato da Google Analytics per raccogliere dati sul numero di volte in cui un utente ha visitato il sito web nonché le date della prima e dell'ultima visita.

source: Used by WIM for chat operation.
es_es: Utilizado por WIM para la operación de chat.
it_it: Utilizzato da WIM per il funzionamento della chat.

source: Used by WIM to determine the user's geographic positioning.
es_es: Utilizado por WIM para determinar el posicionamiento geográfico del usuario.
it_it: Utilizzato da WIM per determinare il posizionamento geografico dell'utente.

source: Used to dettermine if user has taken action on the consent banner.
es_es: Se utiliza para determinar si el usuario ha realizado alguna acción en el banner de consentimiento.
it_it: Utilizzato per determinare se l'utente ha eseguito un'azione sul banner di consenso.

source: Verify Activation
es_es: Verificar activación
it_it: Verifica attivazione

source: WARNING!
es_es: ¡ADVERTENCIA!
it_it: ATTENZIONE!

source: We do not use cookies of this type.
es_es: No utilizamos cookies de este tipo.
it_it: Non utilizziamo cookie di questo tipo.

source: Web Instant Messenger authorized!
es_es: Web Instant Messenger autorizado!
it_it: Web Instant Messenger autorizzato!

source: Web Instant Messenger Options
es_es: Opciones de Web Instant Messenger
it_it: Opzioni di Web Instant Messenger

source: WIM authorized but token returned was empty!
es_es: ¡WIM autorizado pero el token devuelto estaba vacío!
it_it: WIM Autorizzato ma il token restituito era vuoto!

source: WIM installed!
es_es: ¡WIM instalado!
it_it: WIM installato!

source: WIM not activated!
es_es: WIM no activado!
it_it: WIM non attivato!

source: WIM not verified!
es_es: WIM no verificado!
it_it: WIM non verificato!

source: YES
es_es: SÍ
it_it: SÌ

source: You have activated Contact Form 7 Addon but Packet Type and/or Packet Id seems to be missing. <a href="%s" title="Fix it Now">Fix it Now.</a>
es_es: Ha activado el complemento Contact Form 7 pero parece que falta el tipo de paquete y/o el ID del paquete. <a href="%s" title="Arréglalo ahora">Arréglalo ahora.</a>
it_it: Il componente aggiuntivo Contact Form 7 è stato attivato ma il Tipo Pacchetto e / o l&#39;ID Pacchetto sembrano mancare. <a href="%s" title="Sistemalo ora">Sistemalo ora.</a>

source: You have Woocommerce active. Install <strong>WooCommerce Google Analytics Integration</strong> to better track your store events. <a href="%s" title="WooCommerce Google Analytics Integration">Activate Now!</a>
es_es: Tienes Woocommerce activo. Instale la <strong>integración de Google Analytics de WooCommerce</strong> para realizar un mejor seguimiento de los eventos de su tienda. <a href="%s" title="Integración de WooCommerce Google Analytics">¡Active ahora!</a>
it_it: Hai Woocommerce attivo. Installa <strong>WooCommerce Google Analytics Integration</strong> per monitorare meglio gli eventi del tuo negozio. <a href="%s" title="WooCommerce Google Analytics Integration">Attivare ora!</a>

source: You have Woocommerce active. Install <strong>WooCommerce Google Analytics Integration</strong> to better track your store events. <a href="%s" title="WooCommerce Google Analytics Integration">Install Now!</a>
es_es: Tienes Woocommerce activo. Instale la <strong>integración de Google Analytics de WooCommerce</strong> para realizar un mejor seguimiento de los eventos de su tienda. <a href="%s" title="Integración de WooCommerce Google Analytics">¡Instalar ahora!</a>
it_it: Hai Woocommerce attivo. Installa <strong>WooCommerce Google Analytics Integration</strong> per monitorare meglio gli eventi del tuo negozio. <a href="%s" title="WooCommerce Google Analytics Integration">Installa ora!</a>
